
/* Class = "NSWindow"; title = "New Remote Connection"; ObjectID = "5"; */
"5.title" = "Nueva conexión remota";

/* Class = "NSComboBox"; ibExternalAccessibilityDescription = "host name"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "nombre de host";

/* Class = "NSMenuItem"; title = "SSH 2 Protocol"; ObjectID = "16"; */
"16.title" = "Protocolo SSH 2";

/* Class = "NSMenuItem"; title = "SSH 1 Protocol"; ObjectID = "19"; */
"19.title" = "Protocolo SSH 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "20"; */
"20.title" = "OtherViews";

/* Class = "NSWindow"; title = "Window"; ObjectID = "56"; */
"56.title" = "Ventana";

/* Class = "NSWindow"; title = "Window"; ObjectID = "66"; */
"66.title" = "Ventana";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "100007"; */
"100007.title" = "Conectar";

/* Class = "NSTextFieldCell"; title = "User:"; ObjectID = "100015"; */
"100015.title" = "Usuario:";

/* Class = "NSTextFieldCell"; title = "Service"; ObjectID = "100022"; */
"100022.title" = "Servicio";

/* Class = "NSTextFieldCell"; title = "Server"; ObjectID = "100023"; */
"100023.title" = "Servidor";

/* Class = "NSTextFieldCell"; title = "Enter the name or IP address of a server to display in the server connection browser."; ObjectID = "100059"; */
"100059.title" = "Introduce el nombre o la dirección IP del servidor que quieras ver en el explorador de conexión a servidores.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100060"; */
"100060.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100061"; */
"100061.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100068"; */
"100068.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100069"; */
"100069.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Service Name:"; ObjectID = "100070"; */
"100070.title" = "Nombre del servicio:";

/* Class = "NSTextFieldCell"; title = "Bonjour Name:"; ObjectID = "100071"; */
"100071.title" = "Nombre Bonjour:";

/* Class = "NSTextFieldCell"; placeholderString = "_ssh._tcp."; ObjectID = "100073"; */
"100073.placeholderString" = "_ssh._tcp.";

/* Class = "NSTextFieldCell"; placeholderString = "Secure Shell"; ObjectID = "100074"; */
"100074.placeholderString" = "Shell segura";

/* Class = "NSButtonCell"; title = "Include user name in command"; ObjectID = "100076"; */
"100076.title" = "Incluir el nombre del usuario en el comando";

/* Class = "NSTextFieldCell"; title = "Command to execute:"; ObjectID = "100086"; */
"100086.title" = "Comando ejecutable:";

/* Class = "NSTextFieldCell"; placeholderString = "/usr/bin/ssh"; ObjectID = "100087"; */
"100087.placeholderString" = "/usr/bin/ssh";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "100115"; */
"100115.title" = "Añadir";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "100125"; */
"100125.title" = "Añadir";
